StruSoft.Interop.StruXml.Data.Material_typeMasonry


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Fk


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Nu


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Rho


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Alpha_thermal


StruSoft.Interop.StruXml.Data.Material_typeMasonry.GammaM_0


StruSoft.Interop.StruXml.Data.Material_typeMasonry.GammaM_1


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Fm


StruSoft.Interop.StruXml.Data.Material_typeMasonry.K


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Alpha


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Beta


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Elasticity_modulus


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Elasticity_calculated_by_KE


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Creep_U


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Creep_Sq


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Creep_Sf


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Creep_Sc


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Phi


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Filled_vertical_joints


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Filled_vertical_jointsSpecified


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Km


StruSoft.Interop.StruXml.Data.Material_typeMasonry.KmSpecified


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Muk


StruSoft.Interop.StruXml.Data.Material_typeMasonry.MukSpecified


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Ct


StruSoft.Interop.StruXml.Data.Material_typeMasonry.CtSpecified


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Fvk0


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Fvk0Specified


StruSoft.Interop.StruXml.Data.Material_typeMasonry.Fvlt


StruSoft.Interop.StruXml.Data.Material_typeMasonry.FvltSpecified


StruSoft.Interop.StruXml.Data.Material_typeMasonry.AnyAttr
